export const PHOTO = './daria.webp';
export const TEXT = `
  <p>Привет! Я Дарья и я фронтенд-разработчик!👏</p>
  <p>Друг, ты попал в хранилище моего публичного опыта. Что-то вышло удачно, что-то не очень - но я все равно собой горжусь! Надеюсь, что все что ты здесь найдешь будет для тебя полезно, или, хотя бы, интересно!</p>
  <p>Я надеюсь, что в будущем я еще буду пополнять контент, но время покажет. Если вдруг захочется со мной связаться - все контакты есть внизу.</p>
  <p>Спасибо, что зашел и хорошего тебе настроения! ❤️</p>
`;